<?php

return array (
  'frontend' => 
  array (
    'home' => 
    array (
      'expert_teachers' => 
      array (
        'description' => '<p class = "text-black-70"> विभिन्न विषयों के विशेषज्ञ शिक्षक आपकी सीख को बनाएंगे
                             आसान और सुखद प्रक्रिया। हमारे सभी शिक्षक विशेषज्ञों या पेशेवरों का अभ्यास कर रहे हैं
                             उनके क्षेत्र और वास्तविक दुनिया से आपके ऑनलाइन सीखने के लिए उनके विशाल अनुभव को लाएं
                             प्रक्रिया।
                         </p>
<p class = "text-black-70"> एक विशिष्ट प्रशिक्षक की तलाश है? उन्हें नाम या विषय के आधार पर खोजें
                             नीचे दिए गए। </p>',
      ),
      'find_expert' => 
      array (
        'description' => 'सबसे अनुभवी और प्रतिष्ठित प्रशिक्षकों से चयन करें।',
      ),
      'for_business' => 
      array (
        'description' => '<p class = "text-black-70"> अपने कर्मचारियों को आत्म-रखा या लाइव प्रशिक्षण देने के लिए सबसे शक्तिशाली मंच। </p>
<p class = "text-black-70"> अपने कर्मचारियों को नवीनतम कौशल और तकनीकों से अपडेट रखें। </p>',
      ),
      'for_instructors' => 
      array (
        'description' => '<p class = "text-black-70"> वर्ष के छात्रों को शिक्षा और प्रशिक्षण देने के लिए सबसे नवीन ई-लर्निंग प्लेटफ़ॉर्म में शामिल हों। विषय </p>
<p class = "text-black-70"> समृद्ध शिक्षण सामग्री बनाएं या अपने छात्रों को लाइव कक्षाओं में संलग्न करें। </p>',
      ),
      'for_schools' => 
      array (
        'description' => '<p class = "text-black-70"> व्यावसायिक शिक्षा से औपचारिक शिक्षा तक, आप अपनी सीखने की जरूरतों के लिए अनुभवी प्रशिक्षकों पर निर्भर रह सकते हैं। </p>
<p class = "text-black-70"> एक प्रशिक्षक ढूंढें और स्व-रखा या लाइव कक्षाओं के माध्यम से सीखना शुरू करें। </p>',
      ),
      'select_course' => 
      array (
        'description' => 'विषयों की विस्तृत चयन आप विशेषज्ञ ट्यूटर से सीख सकते हैं।',
      ),
      'start_learning' => 
      array (
        'description' => '47/5000
अपने चुने हुए पाठ्यक्रम पर व्यक्तिगत निर्देश प्राप्त करें।',
      ),
      'education_for_all' => '<p class = "text-black-70"> अनुभवी और सत्यापित शिक्षकों से निजी पाठ आपके घर पर सुविधाजनक समय पर पहुंचाया गया। </p>
<p class = "text-black-70"> बड़े समूहों और संस्थानों के लिए कक्षा पाठ। </p>
<p class = "text-black-70"> उन लोगों के लिए व्यक्तिगत पाठ जिन्हें अतिरिक्त ध्यान और दर्जी पाठ की आवश्यकता है। </p>
<p class = "text-black-70"> अपने शिक्षक के साथ अपनी गति से सीखें। </p>',
      'feedback' => 
      array (
        'description' => 'हमारे साथ सीखने और अपने लक्ष्यों तक पहुंचने के बाद अन्य छात्रों ने हमारे बारे में क्या कहा है।',
      ),
    ),
  ),
);
